
/* Class = "NSBox"; title = "Box"; ObjectID = "57"; */
"57.title" = "Box";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Fanegruppen Info"; ObjectID = "2YH-gL-ryc"; */
"2YH-gL-ryc.ibExternalAccessibilityDescription" = "Fanegruppen Info";

/* Class = "NSSegmentedCell"; n1z-5H-3YK.ibShadowedLabels[0] = "Egenskaber"; ObjectID = "n1z-5H-3YK"; */
"n1z-5H-3YK.ibShadowedLabels[0]" = "Egenskaber";

/* Class = "NSSegmentedCell"; n1z-5H-3YK.ibShadowedLabels[1] = "Virkemåder"; ObjectID = "n1z-5H-3YK"; */
"n1z-5H-3YK.ibShadowedLabels[1]" = "Virkemåder";

/* Class = "NSSegmentedCell"; n1z-5H-3YK.ibShadowedLabels[2] = "Filtre"; ObjectID = "n1z-5H-3YK"; */
"n1z-5H-3YK.ibShadowedLabels[2]" = "Filtre";

/* Class = "NSSegmentedCell"; n1z-5H-3YK.ibShadowedLabels[3] = "Objekt"; ObjectID = "n1z-5H-3YK"; */
"n1z-5H-3YK.ibShadowedLabels[3]" = "Objekt";
